{
  "title": "НЕЙРОСЕТИ для ДИЗАЙНЕРОВ и СТИЛИСТОВ",
  "description": "ChatGPT, DALL-E, Midjourney, Generative fill. Практика применения нейросетей в создании визуальных концепций и доработке проектов в дизайне интерьера, графическом дизайне, индустриях моды и красоты.",
  "list": ["Ближайший старт: 26 марта", "Длительность: 3 месяца", "Организаторы: ВШСДТ"],
  "tags": [
    {
      "id": "program",
      "text": "#Программа"
    },
    {
      "id": "teachers",
      "text": "#Преподователи"
    },
    {
      "id": "cost",
      "text": "#Стоимость"
    }
  ],
  "points": [
    {
      "banner": true,
      "title2": "",
      "content": [
        { "text": 
        "Авторский курс Анны Клименкоди - это практика использования актуальных нейросетей в профессиональной деятельности дизайнеров и стилистов. Курс включает инструкции по работе с инструментами искусственного интеллекта с учетом последних обновлений, и доступен для обучения с “нуля”." },
        { "text": "Профессия: контент менеджер, промпт инженер"},
        { "text": "Доступно полностью дистанционное (онлайн) обучение", "mb": true}
    ],
      "button": {"text": "поступление", "href": "#", "title": "поступление", "mb": true},
      "lists": [{
        "type": "2columns",
        "minWidth": "300px",
        "content": [
          {
            "1part": "Длительность",
            "2part": "12 недель, 72 академических часа"
          },{
            "1part": "Учебная нагрузка",
            "2part": "до 8 часов в неделю (4 часа в неделю лекционно-практических занятий плюс выполнение заданий и самостоятельная работа)"
          },{
            "1part": "Категория слушателей",
            "2part": "без ограничений"
          },{
            "1part": "Требования при поступлении",
            "2part": "нет"
          },{
            "1part": "Образовательная траектория",
            "2part": "ИИ и нейросети, 1 ступень"
          },{
            "1part": "Стоимость курса",
            "2part": "50 тыс. рублей, доступна рассрочка"
          },{
            "1part": "Документ об образовании",
            "2part": "удостоверение о повышении квалификации установленного государством образца ведущего гос. ВУЗа"
          }
        ]
      }]
    },
    {
      "title2": "Обзор курса",
      "content":[
        {"text": "Цель курса— помочь практикующим дизайнерам и стилистам приобрести уникальные навыки и знания в области искусственного интеллекта и нейросетей. Улучшить и ускорить процесс создания дизайн-концепций и визуализаций. Повысить качество и инновационность своих проектов. Курс 'Нейросети для дизайнеров и стилистов' дает возможность внедрить передовые технологии в области генерации изображений и создания текстового контента для социальных сетей с помощью искусственного интеллекта в профессиональную практику, обеспечивая конкурентное преимущество в индустрии с учетом динамично развивающихся требований и событий."},
        {"text": "Обучение организовано в онлайн формате, включает 25% видеолекций и 75% практических занятий (живое общение). Практика включает этапы освоения и внедрения нейросетей в своей работе, групповую работу, обсуждение кейсов и анализ ошибок."}
      ]
    },
    {
      "id": "program",
      "title2": "Программа Курса",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Под руководством опытного преподавателя вы получаете углубленное понимание процесса использования нейросетей и искусственного интеллекта в вашей профессии, от текстов и изображений до визуализации и создания уникальных проектов."}, { "text": "Ученики осваивают следующие навыки:"}],
        "content": [
          { "text": "регистрация в нейросетях" },
          { "text": "генерация изображений в нейросетях" },
          { "text": "генерация текстов в нейросетях" },
          { "text": "реализация проектных работ" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "В курс включены следующие ключевые дисциплины"}, { "text": "Основной образовательный трек:"}], 
        "content": [
          { "text": "Основы искусственного интеллекта и нейросетей" },
          { "text": "Промпт-инжиниринг: формулировка запросов и правила их создания" },
          { "text": "Регистрация и оплата доступа к нейросетям" },
          { "text": "Использование GPT для создания текстов и контент-планов" },
          { "text": "Работа с изображениями и создание схем с DALL-E" },
          { "text": "Визуализация помещений с помощью Midjourney" },
          { "text": "Создание интерьерных коллажей и применение параметров стиля" },
          { "text": "Дизайн логотипов и 2D-графики с Midjourney" },
          { "text": "Предметный дизайн и интеграция результатов" },
          { "text": "Постобработка и оптимизация визуалов с ClipDrop, Enhance и Canva" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Дополнительный образовательный трек:"}],
        "content": [
          { "text": "Генерация изображений в нейросети Adobe Photoshop с помощью опции Generative fill" },
          { "text": "!! Этот трек доступен даже для начинающих специалистов, не имеющих опыта работы с Adobe Photoshop. " }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Обзор нейросетей:"}],
        "content": [
          { "text": "для генерации изображений: Leonardo, Adobe Firefly" },
          { "text": "Работа с текстом: ChatSonic, YouChat, Bing Chat, Google Bard и др." },
          { "text": "Создание видео аватаров и голосовых синтезаторов с помощью HeyGen, Runway, Vizard, D-id " },
          { "text": "Разработка логотипов и 2D-графики с Looka.com, Logo AI, Stable Diffusion" },
          { "text": "Создание веб-сайтов с Framer.com" },
          { "text": "Генерация текстур с использованием Withpoly" },
          { "text": "Создание интерьеров на основе мудборда с Fabrie и Mattoboard" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Итоговой работой по курсу «Нейросети для дизайнеров интерьера» является проектная работа, которая выполняется индивидуально, представляет сгенерированные в результате реализации серии практических заданий тексты и изображения, и содержит разделы:"}], 
        "content": [
          { "text": "Контент план на 7 дней для публикации статей в соцсетях на заданную тему" },
          { "text": "Иллюстрированная схема на заданную тему" },
          { "text": "Визуализации интерьеров по заданному стилю " },
          { "text": "Отредактированные визуализации на заданную тему " },
          { "text": "Интерьерные коллажи на заданную тему" },
          { "text": "Логотип и рекламный постер на заданную тему" },
          { "text": "Визуализация комода по заданному стилю" },
          { "text": "Сбор всех этапов проекта в финальную презентацию" }
        ]
      }]
    },
    {
      "title2": "Как проходит обучение",
      "banner": true,
      "content":[
        {"text": "Для реализации образовательной программы формируется график обучения. Это значит есть дата старта и дата окончания курса. "},
        {"text": "В процессе обучения предусмотрено обязательное выполнение домашних заданий как элементов целостной проектной работы. "},
        {"text": "Видео лекции и записи онлайн (живых) консультаций и встреч можно смотреть в записи или присутствовать лично. "},
        {"text": "Обязательное требование для получение документа об образовании - успеваемость, т.е. выполнение всех требований учебного процесса, выполнения заданий и итоговой проектной работы в команде в соответствии с заданием (клиентским брифом)."},
        {"text": "Исключение из вышеизложенных правил составляет обучение в формате Вольного слушателя."}
      ]
    },
    {
      "title2": "Документ об образовании",
      "banner": true,
      "content":[
        {"text": "Слушатели, заключившие договор на образовательные услуги в рамках программы повышения квалификации, выполнившие учебный план, сдавшие проектные работы, не имеющие академической задолженности и представившие все необходимые документы, получают документы установленного образца: удостоверение о повышении квалификации (ВШСДТ или НИ ТГУ в зависимости от договора на обучение) с правом деятель­ности в изучен­ной профес­сио­наль­ной области."}
      ]
    },
    {
      "title2": "Преподаватели",
      "id": "teachers"
    },
    {
      "banner": {
        "type": "cards",
        "data": [
          {"image": "/Group_72.jpg", "texts": [
            { "text": "Анна Клименкоди (Россия, Испания)"}, { "text": "Практикующий дизайнер с международной практикой, предприниматель. С 2005 по 2022 г. Генеральный директор, главный дизайнер ООО Дизайн студия 'Крем'. г. Краснодар. Член Международной Ассоциации Дизайна IIDA. Специализируется в применении нейросетей в области графического дизайна и дизайна среды. Преподаватель ВШСДТ"}]}
        ]
      }
    },
    {
      "title2": "Кому подходит",
      "content":[
        {"text": "Студентам программ профессиональной переподготовки, которые стремятся углубить свои знания и навыки в области современных технологий искусственного интеллекта.", "mb": "0rem"}, 
        {"text": "Опытным дизайнерам, желающим расширить свой инструментарий и внедрить нейросети в свои профессиональные проекты.", "mb": "0rem"},
        {"text": "Предпринимателям в сфере дизайна, которые ищут инновационные методы и решения для улучшения своего бизнеса и услуг.", "mb": "4rem"},
        {"text": "Курс доступен для начинающих и для обладающих базовой подготовкой в области дизайна.", "mb": "0rem"}
      ]
    },
    {
      "title2": "Условия поступления",
      "content":[
        {"text": "На данный курс допускаются все желающие, без ограничений по профессии, первому  образованию, полу, возрасту, стране пребывания и гражданству. Могут быть ограничение на выдачу документа (формат документа) об обучении в силу закона об образовании РФ. Консультируйтесь с представителями ВШСДТ и НИ ТГУ"}
      ]
    },
    {
      "title2": "Требования к поступающим:",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "1. Полномочия для получения документа об образовании:"}],
        "content": [
          { "text": "Оформление всех необходимых документов в соответствии с законодательством РФ: подписание договора на обучение, предоставление документов об образовании, персональных данных и заявлений на зачисление согласно установленной форме." }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "2. Технические требования:"}],
        "content": [
          { "text": "Наличие персонального компьютера или ноутбука для обучения. Обучение с использованием планшета или телефона ограничивает возможности в достижении качественных результатов." },
          { "text": "Умение свободно пользоваться компьютером и интернетом для эффективного обучения." },
          { "text": "Устойчивый доступ к интернету для участия в вебинарах и онлайн-чатах." },
          { "text": "Доступ в Телеграм" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "3. Личные качества и обязательства:"}],
        "content": [
          { "text": "Внимательность к деталям и окружающим." },
          { "text": "Готовность следовать учебному графику, выполнять задания и соблюдать требования преподавателей, особенно в части оформления домашних и проектных работ." },
          { "text": "Открытость к установлению дружественных и продуктивных рабочих отношений с другими участниками группы." }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "4. Использование ПО"}],
        "content": [
          { "text": "Курс будет доступен с даты начала обучения, после регистрации и оплаты в аккаунте ВШСДТ в СДО Soho LMS. Зарегистрироваться и оплатить можно по ссылке." }
        ]
      }]
    },
    {
      "title2": "Стоимость",
      "id": "cost",
      "lists": [{
        "type": "column",
        "texts": [{ "text": "Полная стоимость курса:"}],
        "content": [
          {"text": "онлайн формат - 50 тыс. рублей, доступна рассрочка"}
        ]
      }]
    },
    {
      "title2": "Расписание наборов 2024 год***",
      "content": [
        {"text": "26.03.24, старт набора с 4 марта"},
        {"text": "03.06.24, планируемая дата", "mb": "3rem"},
        {"text": "*** Представлен план по наборам групп на дистанционное (онлайн) обучение. В плановые даты наборов могут быть внесены изменения"}
      ]
    },
    {
      "title2": "Вас может заинтересовать"
    },
    {
      "banner": true
    },
    {
      "banner": true
    },
    {
      "banner": true
    } 
  ]
}