export const styleConsultantListCourseReview = [
  {
    id: 1,
    text: 'знать методики и подходы создания современного стильного образа',
  },
  {
    id: 2,
    text: 'знать элементы стильного образа, уметь объединять их в структуру в соответствии с идеей образа',
  },
  {
    id: 3,
    text: 'уметь создавать индивидуальный стиль клиента в соответствии с fashion-трендами и индивидуальными особенностями внешности',
  },
  {
    id: 4,
    text: 'уметь анализировать fashion-тренды, визуальные коды костюма, стилевое разнообразие и применять их в условиях локального рынка',
  },
  {
    id: 5,
    text: 'уметь оформлять рекомендации для клиентов в формате презентации или персонального Style Book',
  }
];

export const styleConsultantListProgram1 = [
  {
    id: 1,
    text: 'Колористика и подбор индивидуальной цветовой палитры',
  },
  {
    id: 2,
    text: 'Форма современного костюма. Типология фигур',
  },
  {
    id: 3,
    text: 'Возможности и принципы визуальной коррекции фигур',
  },
  {
    id: 4,
    text: 'Аксессуары, прическа, макияж. Правила и способы подбора с учетом fashiontrends',
  },
  {
    id: 5,
    text: 'Стилевые типажи. Правила смешения стилей',
  },
  {
    id: 6,
    text: 'Формирование рационального гардероба с учетом особенностей и запроса клиента',
  },
  {
    id: 7,
    text: 'Теория и практика шопинга',
  }
];

export const styleConsultantListProgram2 = [
  {
    id: 1,
    text: 'Описательная часть: портрет клиента, потребности и запросы клиента',
  },
  {
    id: 2,
    text: 'Диаграмма занятости клиента',
  },
  {
    id: 3,
    text: 'Описание, измерение (при необходимости) и анализ внешних данных клиента по параметрам:',
    items: [
      {
        id: 1,
        text: 'Индивидуального природного колорита (цветотипа)',
      },
      {
        id: 2,
        text: 'Типологии фигуры (при необходимости - с указанием зон коррекции)',
      },
      {
        id: 3,
        text: 'Стилевого типажа (при необходимости - смешения стилевых типажей)',
      },
      {
        id: 4,
        text: 'Описание индивидуальной идеи стиля клиента',
      },
      {
        id: 5,
        text: 'Рекомендуемые: цветовую палитру, формы в одежде, крой, фактуры в одежде, принты, рисунки в одежде, варианты причесок, варианты/схемы макияжа, акценты стилевого решения',
      },
      {
        id: 6,
        text: 'Подборка иллюстраций – вариантов одежды и аксессуаров, собранных в формате «комплектов одежды»/гардеробных капсул',
      }
    ]
  },
]