{
  "banner": true,
  "points": [
    {
      "title2": "Поступление на программы ВШСДТ имеет ряд требований и ограничений",
      "content": [{ "text": 
      "На данный момент запись на программы ВШСДТ и получения информации по обучению доступны только в следующих группах:" }
      ],
      "list": {
        "type": "column",
        "mb": true,
        "content": [
          { "endLink": { "href": "https://t.me/styleschool_ask", "title": "Телеграм", "text": "Телеграм"} },
          { "endLink": { "href": "https://chat.whatsapp.com/LQpG7XjdGSBAiaXNgcoE54", "title": "Телеграм", "text": "WhatsApp"} }
        ]
      },
      "details": ["Наши специалисты готовы ответить на ваши запросы в течение 48 часов в рабочие дни с 9:00 до 19:00 по московскому времени. Не стесняйтесь связаться с нами через указанные каналы для получения необходимой информации и поддержки."]
    },
    {
      "title2": "Обучение в ВШСДТ",
      "content": [{ "text": 
      "В ВШСДт доступны следующие формы обучения" }
      ],
      "list": {
        "type": "column",
        "mb": true,
        "content": [
          { "text": "Коммерческое образование (обучение оплачивает заказчик)" },
          { "text": "Программы, доступные с оплатой от государства" },
          { "text": "Открытое образование (курсы микро квалификаций в свободном доступе без оплаты)" }
        ]
      }
    },
    {
      "title": "Коммерческое образование",
      "content": [{ "text": 
      "На коммерческой основе реализуются" }
      ],
      "list": {
        "type": "column",
        "mb": true,
        "content": [
          { "text": "программы профессиональной переподготовки и повышения квалификации с выдачей документа об образовании установленного государством образца;" },
          { "text": "авторские курсы с выдачей документа об образовании - электронного сертификата" },
          { "text": "ограммы наставничества и другие программы оказания дополнительных консультационных услуг по образовательным направлениям, включая услуги партнеров (образовательных организаций)" }
        ]
      },
      "details": ["Важно: ВШСДТ заключены соглашения о сотрудничестве с рядом ведущих государственных ВУЗов. Поэтому по многим направлениям Вы можете получить диплом об образовании крупного гос.ВУЗа - партнера ВШСДТ."]
    },
    {
      "title": "Программы, доступные с оплатой от государства",
      "content": [{ "text": "Есть образовательные программы ВШСДТ, которые включены в федеральные проекты (список обновляется каждый год). В рамках таких программ определенным категориям граждан РФ обучение оплачивается государством. Это предоставляет возможность получить качественное образование без дополнительных финансовых затрат." }
      ]
    },
    {
      "title": "Открытое образования",
      "content": [{ "text": "ВШСДТ предлагает курсы открытого образования, которые доступны для широкой аудитории слушателей без необходимости оплаты. Эти курсы могут быть полезны для расширения знаний в различных областях. По итогам прохождения данных курсов не предусмотрена выдача документов об образовании, при этом в рамках открытого образования регулярно реализуются открытые практические занятия по выбранным направлениям" }
      ]
    },
    {
      "title2": "Ограничения и требования",
      "content": [{ "text": "Для определенных программ профессиональной переподготовки в ВШСДТ действуют строгие требования по наличию релевантного образования и/или опыта работы. Эти программы относятся ко второй и третьей ступеням в соответствии с внутренней классификацией траекторий обучения в  ВШСДТ. Такие ограничения не применяются, если вы планируете изучить материал в формате “вольный слушатель”" }
      ]
    },
    {
      "title": "Если у вас нет базового образования или опыта в профессии, которую вы планируете изучить:",
      "content": [{ "text": "Абитуриентам, не обладающим базовым образованием в соответствующей области, предлагается начать обучение с программ первой ступени. По завершении первой ступени Вы получаете необходимые фундаментальные знания и навыки, которые позволяют квалифицироваться для поступления на программы второй и третьей ступени." }
      ]
    },
    {
      "title": "сли у Вас есть базовое образование или опыт в профессии",
      "content": [{ "text": "Для кандидатов, имеющих образование в направление обучения, в которой Вы планируете совершенствовать свои знания и навыки, для поступления требуется предоставить документ об образовании установленного образца и/или успешно пройти собеседование для поступления на соответствующие программы второй и третьей ступени" }
      ]
    },
    {
      "title": "Для выпускников программ ВШСДТ и сетевых программ ВШСДТ-НИ ТГУ",
      "content": [{ "text": "Слушатели, успешно завершившие обучение по программам первой ступени ВШСДТ или закончившие обучение на совместных программах ВШСДТ и НИ ТГУ, зачисляются на вторую ступень без проведения собеседования. Дисциплины, ранее пройденные на первой ступени, засчитываются. Предоставляются специальные условия по стоимости обучения на курсах второй ступени" }
      ]
    }
  ]
}