{
  "title": "Интерьерный стилист",
  "title2": "Декоратор",
  "description": "Практика создания интерьерных концепций для реального заказчика. Получение базы знаний по новым методикам, технологиям, материалам, поставщикам товаров и услуг. Практика создания контента и визуализаций с использованием нейросетей ChatGPT и Midjourney. Это новый уровень работы с проектами в области декорирования интерьеров.",
  "list": ["Ближайший старт: 20 февраля", "Длительность: 4 месяца.", "Организаторы: ВШСДТ, НИ ТГУ."],
  "tags": [
    {
      "id": "program",
      "text": "#Программа"
    },
    {
      "id": "teachers",
      "text": "#Преподователи"
    },
    {
      "id": "cost",
      "text": "#Стоимость"
    }
  ],
  "points": [
    {
      "banner": true,
      "title2": "Характеристики программы",
      "content": [
        { "text": 
        "Образовательная программа предлагает углубленный анализ подходов и методик в профессиональной деятельности дизайнера-декоратора интерьеров. Особенность курса заключается в активном применении искусственного интеллекта при разработке концепций и 3D-визуализаций, освоении принципов клиентского сервиса и продвижения услуг дизайнера интерьера." },
        { "text": "Доступно полностью дистанционное (онлайн) обучение"},
        { "text": "Доступно комбинированное обучение с очными практиками", "mb": true}
    ],
      "button": {"text": "поступление", "href": "#", "title": "поступление", "mb": true},
      "lists": [{
        "type": "2columns",
        "minWidth": "300px",
        "content": [
          {
            "1part": "Длительность",
            "2part": "16 недель, 256 академических часов"
          },{
            "1part": "Учебная нагрузка",
            "2part": "от 12 часов в неделю, включая лекционно-практические занятия плюс выполнение заданий и самостоятельная работа"
          },{
            "1part": "Категория слушателей",
            "2part": "обладающие базовым образованием и опытом в профессии"
          },{
            "1part": "Требования при поступлении",
            "2part": "1 ступень ВШСДТ или аналогичное образование"
          },{
            "1part": "Образовательная траектория",
            "2part": "дизайн среды, 2 ступень"
          },{
            "1part": "Стоимость курса",
            "2part": "от 60 тыс. рублей, доступна рассрочка"
          },{
            "1part": "Документ об образовании",
            "2part": "диплом о профессиональной переподготовке установленного государством образца ведущего гос. ВУЗа (НИ ТГУ)"
          }
        ]
      }]
    },
    {
      "title2": "Обзор курса",
      "content":[
        {"text": "Цель данной образовательной программы состоит в развитии навыков получения новых знаний, технологий и их практического применения на всех этапах проектной деятельности. Особое внимание уделяется предпроектному исследованию, а именно установлению взаимосвязей с брендами в области дизайна и декорирования интерьера, изучению новых материалов и технологий в области декора. Программа способствует развитию партнерских отношений с клиентами и подрядчиками, акцентируя внимание на практической реализации проектов с активным применением технологий искусственного интеллекта."},
        {"text": "Курс реализуется ВШСДТ совместно с Национальным исследовательским Томским государственным университетом с возможностью получения документа об образовании Университета."},
        {"text": "Обучение организовано через онлайн формат, включающий 40% лекций и 60% семинарских занятий. Семинары включает практику выполнения проектных работ для частных и/или корпоративных клиентов, групповую работу, обсуждение кейсов и анализ ошибок. В курсе предусмотрено активное применение нейросетей в генерации контента и иллюстраций, т.е. Вы будете выполнять проектные задания с использованием ChatGPT и Midjourney."},
        {"text": "Для выпускников образовательных программ ВШСДТ / НИ ТГУ по соответствующему направления при поступлении на данную программу производиться зачет дисциплин, изученных на 1й ступени обучения"}
      ]
    },
    {
      "id": "program",
      "title2": "Программа Курса",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Программа направлена на достижение слушателем следующих результатов обучения:"}],
        "content": [
          { "text": "Сформирована база партнеров и заказчиков" },
          { "text": "Сформирован профессиональный профиль и стиль" },
          { "text": "Создана база знаний, необходимая в работе стилиста-декоратора" },
          { "text": "Сформированы устойчивые навыки чтения/создания планировок" },
          { "text": "Созданы визуализации жилых/коммерческих помещений для портфолио" },
          { "text": "Подготовлена презентация услуг" }
        ]
      }, {
        "type": "column",
        "texts": [{ "text": "В состав данного курса включены темы:"}, { "text": "Маркетинг услуг"}], 
        "content": [
          { "text": "Принципы формирования и продвижения услуг" },
          { "text": "Формирование персонального стиля дизайнера" },
          { "text": "Технологии искусственного интеллекта в работе дизайнера интерьера" },
          { "text": "Алгоритмы работы с клиентами и партнерами: продажи, порядок оказания услуг, психология коммуникаций" }
        ],
        "details": [
          {"text": "Результат: формирование базы потенциальных партнеров и заказчиков, продвижение услуг"}
        ]
      }, {
        "type": "column",
        "texts": [{ "text": "Современные подходы в создании дизайн концепций и декорировании"}],
        "content": [
          { "text": "Согласование задания (клиентского брифа) на реализацию проекта жилого или коммерческого помещения" },
          { "text": "Практика исследования современных стилей интерьера" },
          { "text": "Практика исследования рынка современных материалов" },
          { "text": "Практика исследования методик декорирования интерьеров" },
          { "text": "Практика исследования рынка мебели, текстиля, аксессуаров и предметов искусства" }
        ],
        "details": [
          {"text": "Результат: Формирование базы знаний: по методикам, технологиям, материалам, поставщикам товаров и услуг"}
        ]
      },{
        "type": "column",
        "texts": [{ "text": "Проектные решения и визуализации"}],
        "content": [
          {"text": "Особенности работы с коммерческими помещениями: Horeca, FMCG, Арт пространства" },
          {"text": "Практика работы с эргономическими планами в рамках выполнения проекта"},
          {"text": "Практика работы со сценариями освещения в рамках выполнения проекта"},
          {"text": "Практика создания айдентики: экстерьер, брендинг в рамках утвержденной концепции проекта"},
          {"text": "Практика создания интерьерных концепций и визуализаций для коммерческих и/или жилых помещений"},
          {"text": "Обзор инструментов для создания дизайн проектов, программ 3д визуализации"},
          {"text": "Формирование презентации проекта"}
        ],
        "details": [
          {"text": "Результат: подготовка проекта - стилизации интерьера коммерческого помещения"}
        ]
      },{
        "type": "column",
        "texts": [{ "text": "Проектная документация"}, { "text": "Дополнительно к основной программе курса желающие смогут усовершенствовать навыки работы с проектной документацией и на практике выполнить:"}],
        "content": [
          {"text": "Создание сценариев освещения"},
          {"text": "Создание монтажного плана светильников"},
          {"text": "Создание монтажного плана розеток"},
          {"text": "Создание плана расположение розеток относительно мебели"},
          {"text": "Создание плана ориентации раскладки напольных покрытий"},
          {"text": "Создание плана вывода коммуникаций"}
        ],
        "details": [
          {"text": "Проектная документация (создание планов) в данной части является продолжением проектной работы (квартиры), выполненной в рамках обучения на 1й ступени по программе “Дизайн интерьера”"},
          {"text": "Дисциплина “Проектная документация” не является обязательной в рамках основной программы курса, студенты могут выбрать изучение этих тем по своему желанию, без дополнительной оплаты "}
        ]
      },{
        "type": "column",
        "texts": [{ "text": "Итоговой работой по курсу «Интерьерный стилист. Декоратор»"}, { "text": "является проектная работа, которая выполняется индивидуально или в команде, в формате презентации концепции стилизации и декорирования интерьера коммерческого помещения (Horeca, Бутик, Арт пространство и пр.) для потенциального клиента, и содержит разделы:"}],
        "content": [
          {"text": "Клиентский бриф"},
          {"text": "Визаулизации: настроения, аналоги, концепции"},
          {"text": "Концептуальные и планировочные решения для функциональных зон"},
          {"text": "Визаулизации: айдентика, элементы брендирования"},
          {"text": "Итоговый вариант эскизного проекта для презентации"},
          {"text": "Презентация проекта / услуг"},
          {"text": "Рецензии партнеров и/или заказчиков"}
        ]
      }]
    },
    {
      "title2": "Как проходит обучение",
      "banner": true,
      "content":[
        {"text": "Для реализации образовательной программы формируется график обучения. Это значит есть дата старта и дата окончания курса. "},
        {"text": "В процессе обучения предусмотрено обязательное выполнение домашних заданий как элементов целостной проектной работы. "},
        {"text": "Видео лекции и записи онлайн (живых) консультаций и встреч можно смотреть в записи или присутствовать лично."},
        {"text": "Обязательное требование для получение документа об образовании успеваемость, т.е. выполнение всех требований учебного процесса, выполнения заданий и итоговой проектной работы в команде в соответствии с заданием (клиентским брифом)."}
      ]
    },
    {
      "title2": "Документ об образовании",
      "banner": true,
      "content":[
        {"text": "Слушатели, заключившие договор на образовательные услуги, выполнившие учебный план, сдавшие проектные работы, не имеющие академической задолженности и представившие все необходимые документы, получают документы установленного образца: диплом о профессиональной переподготовке (ВШСДТ или НИ ТГУ в зависимости от договора на обучение) с правом деятель­ности в изученной профессиональной области."}
      ]
    },
    {
      "title2": "Преподаватели",
      "id": "teachers"
    },
    {
      "banner": {
        "type": "gallery",
        "data": [
          {"image": "http://localhost:3000/Group_72.jpg", "texts": [
            { "text": "Марина Костарнова (Россия, Бельгия)"},
            { "text": "Марина Костарнова, преподаватель “Высшей школы стилистики, дизайна и технологий” (Москва), член Союза дизайнеров России и международных ассоциаций ICSID, IFI, Icograda, эксперт архитектурной ассоциации 'Ma²' Metzger&Associes Architecture (Бельгия). 2016 по н.в. преподаватель ВШСДТ" }]},
          {"image": "http://localhost:3000/Group_72.jpg", "texts": [
            { "text": "Елена Ламонова (Россия, Москва)"},
            { "text": "Дизайнер. Специалист в области интерьерного, ландшафтного, предметного дизайна, создатель собственного дизайн бюро. Ранее преподаватель МХПИ. 2018 по н.в. преподаватель ВШСДТ" }]},
          {"image": "http://localhost:3000/Group_72.jpg", "texts": [
            { "text": "Анна Клименкоди (Россия, Испания)"},
            { "text": "Дизайнер интерьера, фрилансер (Мадрид, Испания). С 2005 по 2022 г. Генеральный директор, главный дизайнер ООО Дизайн студия 'Крем'. г. Краснодар. Член Международной Ассоциации Дизайна IIDA. 2023 по н.в. преподаватель ВШСДТ" }]}
        ]
      }
    },
    {
      "title2": "Кому подходит",
      "content":[
        {"text": "Программа курса предполагает, что вы владеете  на базовом уровне этапами проектной деятельности дизайнера интерьера, в т.ч. знаете основы колористки, композиции, эргономики, создания коллажей и 3D визуализаций, формирования дизайн-проекта на начальном уровне, соответствующие курсу 'Дизайн интерьера. Быстрый старт'", "mb": "0rem"},
        {"text": "Курс также открыт для слушателей, которые уже овладели дисциплинами в области дизайна интерьера в других образовательных учреждениях, подтвердив свои знания на собеседовании.", "mb": "0rem"},
        {"text": "Важно учесть, что курс не предназначен для слушателей без базовой подготовки в области дизайна интерьеров.", "mb": "0rem"}
      ]
    },
    {
      "title2": "Условия поступления",
      "content":[
        {"text": "На данный курс допускаются слушатели, предъявившие документ об образовании по направлению “дизайн интерьера“ (или аналогичные, соответствующий направлению обучения)."},
        {"text": "К зачислению допускаются слушатели без ограничений по стране пребывания и гражданству."},
        {"text": "Могут быть ограничение на выдачу документа (формат документа) об обучении в силу закона об образовании РФ."},
        {"text": "Консультируйтесь с представителями ВШСДТ и НИ ТГУ"}
      ]
    },
    {
      "title2": "Требования к поступающим:",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "1. Полномочия для получения документа об образовании:"}],
        "content": [
          { "text": "Оформление всех необходимых документов в соответствии с законодательством РФ;" },
          { "text": "Оформление всех необходимых документов в соответствии с законодательством РФ: подписание договора на обучение, предоставление документов об образовании, персональных данных и заявлений на зачисление согласно установленной форме." }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "2. Технические требования:"}],
        "content": [
          { "text": "Наличие персонального компьютера или ноутбука для обучения. Обучение с использованием планшета или телефона ограничивает возможности в достижении качественных результатов." },
          { "text": "Умение свободно пользоваться компьютером и интернетом для эффективного обучения." },
          { "text": "Устойчивый доступ к интернету для участия в вебинарах и онлайн-чатах." },
          { "text": "Желательно владение программами: Adobe Photoshop, Archicad" },
          { "text": "Доступ в Телеграм" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "3. Личные качества и обязательства:"}],
        "content": [
          { "text": "Внимательность к деталям и окружающим." },
          { "text": "Готовность следовать учебному графику, выполнять задания и соблюдать требования преподавателей, особенно в части оформления домашних и проектных работ." },
          { "text": "Открытость к установлению дружественных и продуктивных рабочих отношений с другими участниками группы." }
        ]
      }]
    },
    {
      "title2": "Стоимость",
      "id": "cost",
      "lists": [{
        "type": "column",
        "texts": [{ "text": "Полная стоимость курса для выпускников 1й ступени ВШСДТ"}],
        "content": [
          {"text": "онлайн формат 60 тыс. рублей, доступна рассрочка"},
          {"text": "комбинированный формат (онлайн + очные практики) 120 тыс. рублей, доступна рассрочка*"}
        ]
      }]
    },
    {
      "id": "cost",
      "lists": [{
        "type": "column",
        "texts": [{ "text": "Полная базовая стоимость курса без скидок:"}],
        "content": [
          {"text": "онлайн формат 96 тыс. рублей, доступна рассрочка"},
          {"text": "комбинированный формат (онлайн + очные практики) 156 тыс. рублей, доступна рассрочка*"}
        ]
      }],
      "details": [
        {"text": "* Очные практики доступны по региону: Москва, Новосибирск"},
        {"text": "** Данное обучение доступно для определенных категорий граждан РФ."}
      ]
    },
    {
      "title2": "Расписание наборов 2024 год***",
      "content": [
        {"text": "20.02.24, старт набора с 22 января"},
        {"text": "10.09.24, планируемая дата", "mb": "3rem"},
        {"text": "*** Представлен план по наборам групп на дистанционное (онлайн) обучение и комбинированное (онлайн + очно) обучение. В плановые даты наборов могут быть внесены изменения"}
      ]
    },
    {
      "title2": "Вас может заинтересовать"
    },
    {
      "banner": true
    },
    {
      "banner": true
    },
    {
      "banner": true
    } 
  ]
}