{
  "title": "АКСЕЛЕРАЦИОННЫЕ ПРОГРАММЫ ДЛЯ РОССИЙСКИХ ДИЗАЙНЕРСКИХ БРЕНДОВ",
  "title2": "ДИЗАЙНЕР МОДНОГО БРЕНДА",
  "description": "Программа нацелена на создание и продвижение бренда производителей одежды, модельеров, дизайнеров, в коллаборации со стилистами, фотографами, владельцами бутиков и представителями розницы, а также на развитие навыков по ведению модного бизнеса.",
  "list": ["Ближайший старт: сентябрь", "Длительность: 2 месяца", "Организаторы: ВШСДТ, Акселератор моды", "Доступен: для любого уровня подготовки"],
  "tags": [
    {
      "id": "program",
      "text": "#Цель акселератора"
    },
    {
      "id": "experts",
      "text": "#Эксперты"
    }
  ],
  "points": [
    {
      "mb": "0px",
      "banner": {
        "type": "image",
        "width": "100%",
        "height": "400px",
        "backgroundImage": "/infografic/14_teacher.png",
        "backgroundPosition": "right",
        "backgroundRepeat": "repeat-x",
        "backgroundSize": "cover"
      }
    },
    {
      "mb": "0px",
      "button": {"text": "подробнее о поступлении", "href": "/enrollment", "title": "подробнее о поступлении"}
    },
    {
      "title2": "Цель акселератора:",
      "id": "program",
      "content":[
        {"text": "Цель курса - разработка концепции коллекции под руководством экспертов акселератора, создание эскизов и расчет запуска коллекции, составление финансовой модели, отшив экспериментальным моделей, подбор тканей и фурнитуры, показ, презентация  и визуальный контент коллекции для последующего продвижения, каналы продаж."},
        {"text": "Участники программы получат опыт работы с трендами fashion индустрии, консультации успешных бизнес - экспертов, дизайнеров и стилистов, обмен опытом в профессиональном сообществе, полезные коллаборации. "},
        {"text": "Обучение организовано в онлайн и офлайн формате, включает видеолекции, практические занятия, живые разборы с рекомендациями. Практика включает разработку и организацию fashion - показа, групповую работу, обсуждение кейсов и анализ ошибок."}
      ]
    },
    {
      "lists": [{
        "type": "column",
        "texts": [ { "text": "В результате обучения каждый участник:"}],
        "content": [
          { "text": "сможет пройти от идеи создания своей коллекции до ее реального воплощения (коллекция в эскизах, выбор тканей и фурнитуры, подбор поставщиков и услуг пошива коллекции)" },
          { "text": "получит инструкции как и где получать региональные гранты / чек лист по юридическим аспектам / рекомендации, как сделать свой продукт привлекательным для инвестора" },
          { "text": "узнает как понять свою целевую аудиторию, отслеживать и использовать модные тренды для создания актуальных коллекций, сформировать уникальное торговое предложение" },
          { "text": "научится считать коммерческие риски и показатели до запуска, упаковывать презентацию коллекции как продукт, работать с брендированием и продвижением коллекции" }
        ]
      }]
    },
    {
      "details": [
      {"text": "На курсе вы получите уникальный навык – внедрить нейросети на всех этапах создания и продвижения бренда и создания коллекции, интегрировать нейросети в свой модный бизнес для автоматизации работы и общения с клиентами."}
      ]
    },
    {
      "banner": {
        "type": "gallery",
        "text": "Реализация обучения и получение государственных грантов для дизайнеров fashion индустрии в ЯНАО",
        "items": [
          {"original": "../accelator/yanao/case_yanao.jpg", "originalAlt": "case_yanao", "originalTitle": "ЯНАО - фото участников"},
          {"original": "../accelator/yanao/yanao_winner.jpg", "originalAlt": "case_yanao", "originalTitle": "Победитель конкурса от ЯНАО"},
          {"original": "../accelator/yanao/yanao_winner2.jpg", "originalAlt": "case_yanao", "originalTitle": "Победитель конкурса от ЯНАО"}  ]
      }
    },
    {"title2": "Спикеры - эксперты ",
      "id": "experts",
      "lists": [{
        "mb": "0px",
        "type": "2columns",
        "minWidth": "300px",
        "content": [
          {
            "1part": "Андрей Якоби",
            "2part": "Опыт развития проектов в индустрии моды 10 лет (продвижение, мероприятия, продажи). Владелец и генеральный директор компании Real Profit Group, издатель Fashionograph. Руководитель пресс-офиса выставки CPM-Collection Premiere Moscow. Автор вузовских курсов для бакалавров и магистров по введению в индустрию моды (стартапы, продвижение, мероприятия, выставки) для БВШД, МХПИ, РАНХиГС. В 2017 году вошел в рейтинг «100 самых влиятельных людей в российской моде» по версии издания SNC."
          },{
            "1part": "Инесса Трубецкова",
            "2part": "Имидж-эксперт, Заведующая кафедрой 'Имидж и стиль' в Академии социальных технологий. Имидж-эксперт с 25-летним стажем. Автор образовательных программ по стилистике и колористике. Организатор собственной школы стиля. Соавтор 13 книг о стиле, гардеробе, дресс-кодах, учебников и инструментов для стилистов, преподаватель ВШСДТ"
          },{
            "1part": "Галина Кравченко",
            "2part": "Эксперт по ассртименту, бизнес-консультант. Автор и преподаватель тренингов, практикумов и лекций для корпоративного обучения. Преподаватель авторской программы по управлению ассортиментом и модным трендам ВШЭ. ex директор департамент 'Ассортимент' FCG"
          },{
            "1part": "Александра Тарловская",
            "2part": "Предприниматель, основатель FASHION FAM GROUP и брендов женской одежды - OVVIO, CHTO NADET. Основатель фэшн-проекта Instyle.zone в центре Москвы и проекта Instyle Fashion Academy"
          }
        ]
      }]
    },
    {
      "title2": "Вас может заинтересовать"
    },
    {
      "banner": {
        "type": "recommendations",
        "data": [
          { "image": "/infografic/style_consultant_preview.png", "title": "Консультант по стилю", "href": "/education/style-consultant", "text": {"text": "Консультант по стилю", "backgroundColor": "#7D0101", "color": "white"}},
          { "image": "/infografic/nn_preview.png", "title": "Нейросети для креативных", "href": "/education/nn-for-designers-and-stylists", "text": {"text": "Нейросети для креативных",  "backgroundColor": "#7D0101", "color": "white"}},
          { "image": "/infografic/interior-design_preview.png", "title": "Дизайн интерьера", "href": "/education/interior-design", "text": {"text": "Дизайн интерьера", "backgroundColor": "#7D0101", "color": "white"}}
        ]
      }
    }
  ]
}
