{
  "startDate": "20 февраля 2024г",
  "title1": "Консультант по стилю",
  "title2": "Быстрый старт",
  "description": "В этом курсе мы собрали самые нужные знания, чтобы вы могли учиться с нуля, в любом возрасте, в любом городе, получая нужный результат: для себя, для карьеры дипломированного стилиста, для бизнеса.",
  "duration": "2 месяца",
  "points": [
    {
      "id": "cost",
      "title": "1 ступень - быстрый старт",
      "title2": "консультант по стилю",
      "content": [{ "text": 
      "Первый шаг в мир профессиональных возможностей. Участники овладевают ключевыми этапами создания индивидуального стиля в одежде, детально разбирая каждый аспект. Командная работа под руководством опытных преподавателей обеспечивает постоянный прогресс.", "mb": "md" }
      ],
      "button": "поступление",
      "list": {
        "type": "2columns",
        "content": {
          "1column": [
            {
              "1part": "Длительность",
              "2part": "8 недель"
            },{
              "1part": "Категория слушателей",
              "2part": "без ограничений"
            },{
              "1part": "Требования при поступлении",
              "2part": "нет"
            },{
              "1part": "Образовательная траектория",
              "2part": "мода и стиль, 1 уровень. Документ об образовании ведущего государственного ВУЗа"
            },{
              "1part": "Документ",
              "2part": "Документ об образовании ведущего государственного ВУЗа"
            }
          ],
          "2column": [
            {
              "1part": "Стоимость курса",
              "2part": "50 000 ₽, доступна рассрочка"
            },{
              "1part": "Стоимость для вольных слушателей",
              "2part": "30 000 ₽"
            },{
              "2part": "Доступно бесплатное обучение в рамках федерального проекта \"Содействие занятости\""
            },{
              "2part": "Доступна очно-заочная форма обучения"
            }
          ]
        }
      },
      "details": [
        "Цель курса - передача необходимых технологий и закрепление навыков для успешного старта в профессии консультанта по стилю.",
        "В ходе обучения вы получите теоретическую и практическую подготовку, работая с опытными преподавателями. Научитесь применять практические навыки в консультировании клиентов (моделей), учитывая их индивидуальные (физиологические) особенности и модные тренды. Кроме того, у вас будет возможность набрать необходимое количество баллов для поступления на дипломные программы.",
        "Курс реализуется ВШСДТ совместно с Национальным исследовательским Томским государственным университетом с возможностью получения документа об образовании Университета."
      ]
    },
    {
      "title2": "ОБЗОР КУРСА",
      "content":[
        {"text": "Обучение организовано через онлайн формат, включающий 30% видеолекций и 70% практических занятий. Практика включает этапы создания концепции стиля клиента, групповую работу, обсуждение кейсов и анализ ошибок."},
        {"text": "Очные практики в Москве реализуются как дополнительная траектория по запросу*"},
        {"text": "(заключается отдельный договор)", "mb": "md"},
        {"text": "Программа направлена на достижение слушателем следующих результатов обучения:"}
      ],
      "list": {
        "type": "column",
        "content": [
          "знать методики и подходы создания современного стильного образа",
          "знать элементы стильного образа, уметь объединять их в структуру в соответствии с идеей образа",
          "уметь создавать индивидуальный стиль клиента в соответствии с fashion-трендами и индивидуальными особенностями внешности",
          "уметь анализировать fashion-тренды, визуальные коды костюма, стилевое разнообразие и применять их в условиях локального рынка",
          "уметь оформлять рекомендации для клиентов в формате презентации или персонального Style Book"
        ]
      }
    },
    {
      "id": "program",
      "title2": "ПРОГРАММА КУРСА",
      "content":[
        {"text": "Предлагаемая программа реализуется в формате интенсивного погружения в 4 основных аспекта деятельности консультанта-стилиста: коммуникация, креативное мышление, владение актуальными трендами, осознанное использование имидж-технологий в зависимости от запроса клиента. В курс включены следующие ключевые дисциплины:"}
      ], 
      "list": {
        "type": "column",
        "content": [
          "Колористика и подбор индивидуальной цветовой палитры",
          "Форма современного костюма. Типология фигур",
          "Возможности и принципы визуальной коррекции фигур",
          "Аксессуары, прическа, макияж. Правила и способы подбора с учетом fashiontrends",
          "Стилевые типажи. Правила смешения стилей",
          "Формирование рационального гардероба с учетом особенностей и запроса клиента",
          "Теория и практика шопинга"
        ]
      }
    }
  ],
  "tags":[
    {
      "id": "program",
      "text": "#Программа"
    },
    {
      "id": "teachers",
      "text": "#Преподователи"
    },
    {
      "id": "cost",
      "text": "#Стоимость"
    }
  ] 
}