{
  "title": "КОНСУЛЬТАНТ ПО СТИЛЮ",
  "title2": "Быстрый старт",
  "description": "Ёмко и насыщенно о самом важном для реализации идей в создании модных и стильных комплектов одежды и аксессуаров. В курсе: живые вебинары, видеолекции, чат в группе, наставник курирует проектную работу, в итоге обучения - style-book. Эксперты - опытные преподаватели и авторы книг, практикующие стилисты, имиджмейкеры",
  "list": ["Старт: 23 апреля 2024.", "Длительность: 2 месяца.", "Организаторы: ВШСДТ, НИ ТГУ.", "Уровень: для новичков.", "Бесплатный формат: доступен."],
  "tags": [
    {
      "id": "program",
      "text": "#Программа"
    },
    {
      "id": "teachers",
      "text": "#Преподователи"
    },
    {
      "id": "cost",
      "text": "#Стоимость"
    }
  ],
  "points": [
    {
      "mb": "0px",
      "banner": {
        "type": "image",
        "width": "100%",
        "height": "400px",
        "backgroundImage": "/infografic/style_consultant_preview.png",
        "backgroundPosition": "center",
        "backgroundRepeat": "no-repeat",
        "backgroundColor": "#EBE8EB"
      },
      "title2": "Характеристики программы",
      "content": [
        { "text": 
        "Курс создан для обучения с “нуля”. Дает возможность реализовать мечту о творческой самореализации в области моды и сделать первые шаги в профессии стилиста. В курсе представлены базовые методики в области подбора комплектов одежды в соответствии с индивидуальными особенностями персон и модными тенденциями. Гибкий график изучения видео материалов в сочетании с живыми практическими занятиями и командной работой дает гарантированный результат." },
        { "text": "Направления в профессии: имидж-консультант, консультант по стилю, персональный стилист, шопер, продавец-стилист."},
        { "text": "Доступно полностью дистанционное (онлайн) обучение"},
        { "text": "Доступно комбинированное обучение с очными практиками", "mb": true}
    ],
      "lists": [{
        "mb": "0px",
        "type": "2columns",
        "minWidth": "300px",
        "content": [
          {
            "1part": "Длительность",
            "2part": " 8 недель, 144 академических часов."
          },{
            "1part": "Учебная нагрузка",
            "2part": " до 18 часов в неделю (8 часов в неделю лекционно-практических занятий плюс выполнение заданий и самостоятельная работа)."
          },{
            "1part": "Категория слушателей",
            "2part": "без ограничений."
          },{
            "1part": "Требования при поступлении",
            "2part": "нет."
          },{
            "1part": "Образовательная траектория",
            "2part": "мода и стиль, 1 уровень"
          },{
            "1part": "Стоимость курса",
            "2part": "от 40 тыс. рублей, доступна рассрочка"
          },{
            "1part": "Документ об образовании",
            "2part": "удостоверение о повышении квалификации установленного государством образца ведущего гос. ВУЗа"
          },{
            "1part": "Бесплатное обучение",
            "2part": "Доступно для определенных категорий граждан РФ, включая работающих (трудоустроенных), в рамках федерального проекта Содействие занятости в определенном перечне регионов РФ"
          }
        ]
      }]
    },
    {
      "mb": "0px",
      "banner": {
        "type": "snetworks",
        "size": "4rem",
        "justify": "end",
        "telegram": "https://t.me/styleschoolru",
        "whatsapp": "https://chat.whatsapp.com/LQpG7XjdGSBAiaXNgcoE54",
        "mb": "0px"
      }
    },
    {
      "mb": "0px",
      "button": {"text": "подрбнее о поступлении", "href": "/enrollment", "title": "подрбнее о поступлении"}
    },
    {
      "title2": "Обзор курса",
      "content":[
        {"text": "Цель курса - передача необходимых технологий и закрепление навыков для успешного старта в профессии консультанта по стилю. В основе обучения - синтез представлений о создании стиля в одежде как системы визуальных коммуникаций с учетом модных тенденций и особенностей создания современного модного образа. Программа предназначена для формирования образа мышления и навыков в области осознанного подбора комплектов одежды и аксессуаров, создания классических или креативных “образов”, которые помогают эффективно презентовать личностные и профессиональные качества персоны, ассортимент или идею модного бренда, коллекции, создавать имиджевый фото и видео контент."},
        {"text": "Курс реализуется ВШСДТ совместно с Национальным исследовательским Томским государственным университетом с возможностью получения документа об образовании Университета."},
        {"text": "Обучение организовано через онлайн формат, включающий 20% видеолекций, 40% практических занятий, 40% самостоятельной работы. Практика включает этапы проектирования, групповую работу, обсуждение кейсов и анализ ошибок, обратную связь от наставников и преподавателей (разработчиков курса)."}
      ]
    },
    {
      "id": "program",
      "title2": "Программа Курса",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Программа направлена на достижение слушателем следующих результатов обучения:"}],
        "content": [
          { "text": "знать методики и подходы создания современного стильного образа;" },
          { "text": "знать элементы стильного образа, уметь объединять их в структуру в соответствии с идеей;" },
          { "text": "уметь анализировать fashion-тренды, визуальные коды костюма, стилевое разнообразие и применять их в условиях локального рынка:" },
          { "text": "уметь оформлять рекомендации для клиентов в формате презентации или персонального Style Book" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "В курс включены следующие ключевые дисциплины:"}],
        "content": [
          { "text": "Колористика и подбор цветовой палитры." },
          { "text": "Форма современного костюма. Профессиональная терминология." },
          { "text": "Типология фигур и принципы визуальной коррекции." },
          { "text": "Правила смешения стилей в одежде." },
          { "text": "Современная индустрия моды и модные тренды." },
          { "text": "Формирование капсульного гардероба, комплектов одежды." },
          { "text": "Зачет: проектная работа." }
        ]
      }, {
        "type": "column",
        "texts": [{ "text": "Итоговой работой по курсу «Консультант по стилю» является проектная работа, которая выполняется командой, представляет разработанную в результате реализации серии практических заданий презентацию стилевых решений, и содержит разделы:"}],
        "content": [
          { "text": "Описательная часть: запрос клиента" },
          { "text": "Целевая аудитория: портрет клиента модного бренда" },
          { "text": "Раскладка комплектов одежды из ассортимента модного бренда в соответствии с: Типами внешности по колориту; Типами внешности по типологии фигуры; Трендовым стилевым типажам; Типом событий, мероприятий." },
          { "text": "Подборку иллюстраций для выбранного типажа, включая: цветовую палитру, формы в одежде, крой , фактуры в одежде, принты, рисунки в одежде, варианты причесок, варианты / схемы макияжа, акценты стилевого решения" }
        ]
      }]
    },
    {
      "title2": "Как проходит обучение",
      "content":[
        {"text": "Для реализации образовательной программы формируется график обучения. Это значит есть дата старта и дата окончания курса."},
        {"text": "В процессе обучения предусмотрено обязательное выполнение домашних заданий как элементов целостной проектной работы."},
        {"text": "Видео лекции и записи онлайн (живых) консультаций и встреч можно смотреть в записи или присутствовать лично."},
        {"text": "Обязательное требование для получение документа об образовании - успеваемость, т.е. выполнение всех требований учебного процесса, выполнения заданий и итоговой проектной работы в команде в соответствии с заданием (клиентским брифом)."},
        {"text": "Исключение из вышеизложенных правил составляет обучение в формате Вольного слушателя"}
      ]
    },
    {
      "title2": "Документ об образовании",
      "banner": {
        "type": "stepper",
        "active": 4,
        "steps": [
          { "title": "Лекции", "description": "Каждую неде­лю Вы изу­чаете теорию. Лекции ста­новятся доступны по мере про­хождения группой курса. Обучение движется в ком­форт­ном, рабочем рит­ме." },
          { "title": "Домашние задания", "description": "По основным темам курса Вы получаете домашние задания. Это важная часть обучения, в результате ко­то­рой формируется итоговая проект­ная работа." },
          { "title": "Практика", "description": "Каждую неделю — живое общение с груп­пой и пре­подавате­лем. Преподава­тель прове­ряет задания, находит ошибки, ком­мен­тирует, помо­гает, напра­вляет." },
          { "title": "Результат", "description": "В итоге обучения Вы созда­ете презентацию пер­сональ­ного стиля (Книгу стиля — stylebook), прово­дите шо­пинг, реали­зуете фото­сес­сию для Instagram" }
        ]
      }
    },
    {
      "banner": {
        "type": "gallery",
        "text": "Слушатели, заключившие договор на образовательные услуги в рамках программы повышения квалификации, выполнившие учебный план, сдавшие проектные работы, не имеющие академической задолженности и представившие все необходимые документы, получают документы установленного образца: удостоверение о повышении квалификации (ВШСДТ или НИ ТГУ в зависимости от договора на обучение) с правом деятель­ности в изучен­ной профес­сио­наль­ной области.",
        "items": [{
          "original": "/diplom-2.jpg", "originalAlt": "diploma", "originalTitle": "diploma"
        }]
      },
      "title2": "Преподаватели",
      "id": "teachers"
    },
    {
      "banner": {
        "type": "cards",
        "data": [
          {"image": "/teachers/inessa_trubeckova.jpg", "texts": [
            { "text": "Инесса Трубецкова  (Россия, Москва)" },
            { "text": "Имидж‑эксперт. Зав. кафедрой “Имиджа и стиля” Академии социальных технологий. Соавтор 12 книг бестселлеров о стиле, гардеробе, дресс-кодах, учебников и инструментов для стилистов. Преподаватель ВШСДТ." }]},
          {"image": "/teachers/shabalina.jpg", "texts": [
            { "text": "Светлана Шабалина (Россия, Москва)" },
            { "text": "Практикующий имидж-стилист, коуч, автор книги «Быть стильной, оставаясь собой. Как с помощью одежды рассказать о своей уникальности» (Из-во: ”Директ медиа”, 2021 г.). Преподаватель ВШСДТ." }]},
          {"image": "/teachers/boneckaya_marina.jpg", "texts": [
            { "text": "Марина Бонецкая (Россия, Москва)" },
            { "text": "Художник-дизайнер, доцент, автор курсов по созданию корпоративного и персонального имиджа и стиля, член Международной Организации «Союз дизайнеров». Преподаватель ВШСДТ." }]},
        ]
      }
    },
    {
      "title2": "Кому подходит",
      "content":[
        {"text": "Курс создан прежде всего для тех, кто настойчиво стремится погрузиться в мир создания имиджа и стиля, а также применить приобретенные знания как в личных целях, так и в профессиональной деятельности, будь то фриланс, предпринимательство или карьерный рост в области индустрии моды. Курс доступен как для начинающих, так и для обладающих начальной подготовкой в области модной индустрии.", "mb": "0rem"}
      ]
    },
    {
      "title2": "Условия поступления",
      "content":[
        {"text": "На данный курс допускаются все желающие, без ограничений по профессии, первому  образованию, полу, возрасту, стране пребывания и гражданству. Могут быть ограничение на выдачу документа (формат документа) об обучении в силу закона об образовании РФ. Консультируйтесь с представителями ВШСДТ и НИ ТГУ."}
      ]
    },
    {
      "title2": "Требования к поступающим:",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "1) Полномочия для получения документа об образовании:"}],
        "content": [
          { "text": "Оформление всех необходимых документов в соответствии с законодательством РФ;" },
          { "text": "подписание договора на обучение, предоставление документов об образовании, персональных данных и заявлений на зачисление согласно установленной форме;" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "2) Технические требования:"}],
        "content": [
          { "text": "Наличие персонального компьютера или ноутбука для обучения. Обучение с использованием планшета или телефона ограничивает возможности в достижении качественных результатов;" },
          { "text": "Умение свободно пользоваться компьютером и интернетом для эффективного обучения;" },
          { "text": "Устойчивый доступ к интернету для участия в вебинарах и онлайн-чатах;" },
          { "text": "оступ в Телеграм;" }
        ]
      }, {
        "type": "column",
        "mb": true,
        "texts": [{ "text": "3) Личные качества и обязательства:"}],
        "content": [
          { "text": "Внимательность к деталям и окружающим;" },
          { "text": "Готовность следовать учебному графику, выполнять задания и соблюдать требования преподавателей, особенно в части оформления домашних и проектных работ;" },
          { "text": "Открытость к установлению дружественных и продуктивных рабочих отношений с другими участниками группы;" }
        ]
      }, {
        "type": "column",
        "texts": [{ "text": "4) Вариант обучения \"Вольный слушатель\":"}],
        "content": [
          { "text": "Слушатели могут выбрать формат \"Вольного слушателя\" без предоставления полного комплекта документов и соблюдения графика обучения. Однако следует учитывать, что в таком случае ограничены функционал и объем образовательной программы:  учебных материалов и активностей;" }
        ]
      }]
    },
    {
      "title2": "Стоимость",
      "id": "cost",
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Полная стоимость курса:"}],
        "content": [
          {"text": "онлайн формат - 40 тыс. рублей, доступна рассрочка"},
          {"text": "комбинированный формат (онлайн + очные практики) - 69 тыс. рублей, доступна рассрочка*"},
          {"text": "Стоимость обучения в рамках федерального проекта “Содействие занятости” - 0 рублей.**"}
        ]
      }],
      "details": [
      {"text": "* Очные практики доступны по региону: Москва, Новосибирск"},
      {"text": "** Данное обучение доступно для определенных категорий граждан РФ."}
      ]
    },
    {
      "title2": "Расписание наборов 2024г.***",
      "content": [
        {"text": "26.03.24, идет набор"},
        {"text": "24.04.24, планируемая дата", "mb": "3rem"},
        {"text": "*** Представлен план по наборам групп на дистанционное (онлайн) обучение и комбинированное (онлайн + очно) обучение. В плановые даты наборов могут быть внесены изменения"}
      ]
    },
    {
      "title2": "Вас может заинтересовать"
    },
    {
      "banner": {
        "type": "recommendations",
        "data": [
          { "image": "/infografic/fashion-stylist_preview.png", "title": "Fashion стилист", "href": "/education/fashion-stylist", "text": {"text": "Fashion стилист", "backgroundColor": "#7D0101", "color": "white"}},
          { "image": "/infografic/nn_preview.png", "title": "Нейросети для креативных", "href": "/education/nn-for-designers-and-stylists", "text": {"text": "Нейросети для креативных",  "backgroundColor": "#7D0101", "color": "white"}},
          { "image": "/infografic/interior-design_preview.png", "title": "Дизайн интерьера", "href": "/education/interior-design", "text": {"text": "Дизайн интерьера", "backgroundColor": "#7D0101", "color": "white"}}
        ]
      }
    }
  ]
}
