{  
  "title": "ОБУЧЕНИЕ СОТРУДНИКОВ И ПОДГОТОВКА КАДРОВ",
  "description": "Отправляйте своих работников на бесплатные курсы повышения квалификации. Станьте партнером проекта и развивайте бизнес вместе с нами. Найдите сотрудников в команду по базе выпускников. Разместите предложение о работе в закрытом канале. Заказывайте тренинги для сотрудников под Ваши задачи.",
  "list": ["Организаторы: ВШСДТ, НИ ТГУ.", "Доступны: бесплатное обучение сотрудников по определенным программам или программы/тренинги под заказ"],
  "points": [
    {
      "mb": "0px",
      "banner": {
        "type": "image",
        "width": "100%",
        "height": "400px",
        "backgroundImage": "/infografic/14_teacher.png",
        "backgroundPosition": "center",
        "backgroundRepeat": "no-repeat",
        "backgroundColor": "#EBE8EB"
      },
      "content": [
        { "text": "АНО ДПО “Высшая школа стилистики, дизайна и технологий” (ВШСДТ) является одним из партнеров Национального Исследовательского Томского государственного университета (НИ ТГУ), федерального оператора проекта «Содействие занятости» национального проекта «Демография»."},
        {"text": "Обучение в рамках федерального Проекта по определенным программам осуществляется за счет федеральных средств.", "textStyles": "Bold16"}
      ],
      "lists": [{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "В рамках проекта ВШСДТ совместно с НИ ТГУ реализует программы по направлениям:"}],
        "content": [
          { "text": "индустрия моды и красоты" },
          { "text": "дизайн среды (интерьера)" },
          { "text": "управление продуктовыми исследованиями" }
        ]
      },{
        "type": "column",
        "mb": true,
        "texts": [{ "text": "Сегодня представители бизнеса в рамках Проекта имеют возможность оказать содействие в профессиональном развитии специалистов, стать одним из участников процессов в формате:"}],
        "content": [
          { "text": "Обучения сотрудников по утвержденным программам" },
          { "text": "Согласованию и актуализации программ под запрос предприятия" },
          { "text": "Совместной разработки и продвижения образовательных программ" },
          { "text": "Создании потока обученных кадров для компании" }
        ],
        "details": [
          { "text": "Ваше участие в проекте будет содействовать подготовке востребованных и опытных специалистов - значит вы можете воспользоваться результатами такой подготовки."}, { "text": "Если Вы представляете предприятие или ИП, у Вас есть сотрудники и вы заинтересованы стать частью проекта, напишите нам в приватную группу, ответим на Ваши вопросы и по итогам переговоров включим в лист партнеров проекта"}]
      }]
    },{
      "title2": "Преимущества участияв проекте для работодателя",

      "banner": {
        "type": "snetworks",
        "size": "4rem",
        "justify": "end",
        "telegram": "https://t.me/+2mIavjeDqY1kYjFi",
        "mb": "0px"
      },
      "content": [
        { "text": "Если Вы рассматриваете новых кандидатов, которые обучаются в рамках проекта, Вы можете отслеживать результаты обучения и после успешного завершения обучения подбирать персонал для последующего трудоустройства"},
        {"text": "Работодатель не обязан трудоустраивать участников проекта, записавшихся самостоятельно и заключивших соглашения о намерениях с предприятием"},
        {"text": "ВАЖНО", "textStyles": "Bold16"},
        {"text": "Если от предприятия на обучени записался сотрудник предприятия, работодатель не обязан переводить сотрудников на новую должность после обучения."},
        {"text": "Несет ли работодатель какие-либо издержки, если сотрудник не доучился? Нет! Обучение осуществляетсяза счет финансирования государства. Материальной ответственности не несетни работодатель, ни гражданин"},
        {"text": "Количество сотрудников от предприятия не ограничивается."}
      ]
    },{
      "title2": "Условия сотрудничества",
      "content": [
        { "text": "1. Прежде всего, свяжитесь с нами."},
        { "text": "Важно отметить, что в рамках проекта имеются определенные ограничения, касающиеся бесплатного обучения, которые действуют в определенных регионах Российской Федерации. Не во всех регионах, на момент обращения, доступны программы бесплатного обучения. Также следует учитывать специфику процесса записи на обучение через федеральный портал \"Работа России\"."}
      ],
      "lists": [{
        "type": "column",
        "mb": "2rem",
        "texts": [{ "text": "Поэтому мы консультируем и помогаем:"}],
        "content": [
          { "text": "Высылаем инструкции по шагам для записи на обучение" },
          { "text": "Консультируем в процессе зачисления и после обучения" },
          { "text": "Даем ссылки на официальную информацию, где подтверждены условия и возможности" }
        ],
        "details": [
          { "text": "2. Больше возможностей для групп предприятий. "},
          { "text": "Больше возможностей для групп предприятий. Если Вы представляете отраслевое предприятие или группу предприятий, возможна разработка целевых программ под Ваш запрос с последующим утверждением в федеральном проекте. Это требует совместной работы и оценки эффективности."},
          { "text": "3. Если Вы представляете малое предприятие."},
          { "text": "Если вы представляете малый бизнес и заинтересованы в повышении квалификации небольшого числа сотрудников вашей компании или наборе новых сотрудников, возможности проекта также открыты для вас, кроме разработки персонализированных программ в рамках бесплатного обучения."}
        ]
      }]
    },{
      "title2": "Утвержденные программы на 1-2 квартал 2024",
      "content": [
        { "text": "Ниже представлены программы, утвержденные на 1-2 квартал 2024 года в рамках федерального проекта «Содействие занятости», по которым доступно обучение за счет федеральных средств. Перечень доступных регионов РФ высылаем по запросу."}]
    }
  ]
}
